{
    "links": [
        {
            "name": "Specialisme",
            "path": "/specialisme"
        },
        {
            "name": "Contact",
            "path": "/contact"
        },
        {
            "name": "Home",
            "path": "/"
        }
    ],
    "contact_details": [
        {
            "label": "Telefoon",
            "name": "06 39 649 728",
            "path": "tel: 06 39 649 728"
        },
        {
            "label": "E-mail",
            "name": "contact@bureau-m.com",
            "path": "mailto: contact@bureau-m.com"
        },
        {
            "label": "KVK",
            "name": "74525395"
        }
    ],
    "accordion": [
        {
            "title": "Ruimtelijke ontwikkelingen",
            "content": "<p>Voortdurend veranderen we onze omgeving door bijvoorbeeld nieuwe woningen te bouwen of leegstaand vastgoed te transformeren. Wanneer een bestemmingsplan niet voorziet in een ruimtelijke ontwikkeling is een planologisch besluit noodzakelijk. Dit kan een bestemmingsplan of een omgevingsvergunning zijn. Om de haalbaarheid van een ontwikkeling te bepalen kan voorafgaand een principeverzoek bij de gemeente worden ingediend. Bureau M juridisch advies biedt u inzicht in de kansen en risico’s van uw project.</p><img src=\"https://images.unsplash.com/photo-1465804575741-338df8554e02?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1653&q=80\" alt=\"alt\" />"
        },
        {
            "title": "Ruimtelijke ontwikkelingen",
            "content": "<p>Bij de besluitvorming over ruimtelijke ontwikkelingen kunnen belanghebbenden formeel reageren. Door het indienen van een inspraakreactie of zienswijze kan invloed worden uitgeoefend voordat het bevoegd gezag een definitief besluit neemt. Na het genomen besluit bestaat de mogelijkheid om bezwaar te maken of beroep in te stellen. Juridisch advies bij het mogelijk maken van uw ruimtelijke ontwikkeling kan tijdens deze momenten van meerwaarde zijn. Als u het niet eens bent met een planologisch besluit kunt u Bureau M juridisch advies eveneens verzoeken u bij te staan en te vertegenwoordigen tijdens een procedure.</p><img src=\"https://images.unsplash.com/photo-1489210243253-d88fd02fb159?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1653&q=80\" alt=\"alt\" />"
        },
        {
            "title": "Planschade en nadeelcompensatie",
            "content": "<p>Planschade kan ontstaan als gevolg van een planologisch besluit zoals een bestemmingsplan of een omgevingsvergunning. De schade kan bestaan uit de waardevermindering van uw woning. Ook kan de door u beoogde ruimtelijke ontwikkeling een risico op planschade tot gevolg hebben. Bureau M juridisch advies voert planschade risicoanalyses uit en treedt bij aanvragen op als onafhankelijke deskundige en als gemachtigde van de aanvrager. Ook is juridische vertegenwoordiging in bezwaar- en beroepsprocedures mogelijk.</p><p>Bij nadeelcompensatie keert de overheid een vergoeding uit bij schade als gevolg van een op zichzelf rechtmatig optreden. Dit kan zich bijvoorbeeld voordoen bij omzetschade door het afsluiten van een weg door de overheid. Bureau M juridisch advies heeft expertise op het gebied van nadeelcompensatie en kan u met woord en daad bijstaan.</p>"
        }
    ]
}